"Format/Sort Lines Ascending" = "Formátovat/Setřídit řádky vzestupně";
"Convert/Rotate13" = "Převést/Posun znaků v abecedě o 13 míst";
"Convert/Macintosh Line Endings" = "Převést/Konce řádků na „Posun řádku“";
"Speak Text/German" = "Přečíst text/Německy";
"Convert/Mac- to Windows-Encoding" = "Převést/Kódování Mac na Windows";
"Convert/Windows- to Mac-Encoding" = "Převést/Kódování Windows na Mac";
"Convert/Smart Quotes" = "Převést/Rovné uvozovky na oblé";
"Convert/Straight Quotes" = "Převést/Oblé uvozovky na rovné";
"Format/Trim Line Beginnings" = "Formátovat/Oříznout začátky řádků";
"Format/Remove Multiple Spaces" = "Formátovat/Odstranit zbytné mezery";
"Convert/All Caps" = "Převést/Vše na kapitálky";
"Format/Reformat" = "Formátovat/Optimalizovat";
"Convert/Encode Tabs" = "Převést/Mezery na tabulátory";
"Convert/Decode Tabs" = "Převést/Tabulátory na mezery";
"Format/Sort Lines Descending" = "Formátovat/Setřídit řádky sestupně";
"Format/Trim Line Endings" = "Formátovat/Oříznout konce řádků";
"Format/Remove Quotes" = "Formátovat/Odstranit znaky „<“ a „>“";
"Insert/Contents Of Path" = "Vložit/Obsah cesty";
"Convert/Initial Caps Of Words" = "Převést/První písmeno slov na kapitálky";
"Format/Shift Left" = "Formátovat/Posunout doleva";
"Convert/Lowercase" = "Převést/Vše na mínusky";
"Insert/Short Date" = "Vložit/Krátký formát datumu";
"Speak Text/Native" = "Přečíst text/Rodilou řečí";
"Insert/Long Date" = "Vložit/Dlouhý formát datumu";
"Format/Remove Line Endings" = "Formátovat/Odstranit konce řádků";
"Format/Trim Lines" = "Formátovat/Oříznout řádky z obou stran";
"Format/Shift Right" = "Formátovat/Odsadit";
"Insert/Long Date & Time" = "Vložit/Dlouhý formát datumu a času";
"Insert/Time" = "Vložit/Čas";
"Insert/Short Date & Time" = "Vložit/Krátký formát datumu a času";
"Convert/Initial Caps Of Sentences" = "Převést/První písmeno vět na kapitálky";
"Convert/Unix Line Endings" = "Převést/Konce řádků na „Návrat vozíku“";
"Statistics..." = "Statistika...";
"Speak Text/Stop" = "Přečíst text/Stop";
"Convert/Windows Line Endings" = "Převést/Konce řádků na „Návrat vozíku“+„Posun řádku“";
"Format/Remove Attachments" = "Formátovat/Remove Attachments";
"Format/Remove Multiple Feeds" = "Formátovat/Remove Multiple Feeds";
"Format/Remove Links" = "Formátovat/Remove Links";
